Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-lansering-av-samiske-tall-forteller-11.html.tmx
Source language: nob
Languages: sme

source: PRM: Lansering av samiske tall forteller 11
sme: PRD: Sámi logut muitalit 11 almmuheapmi

source: Hvordan er levekårene for sørsamer?
sme: Makkár eallineavttut leat máttasápmelaččain?

source: Blomstrer det samiske næringslivet?
sme: Lieđđu go sámi ealáhuseallin?

source: Viser samer interesse for å studere språket sitt på universiteter og høgskoler?
sme: Beroštit go sámit oahppat gielaset universitehtain ja allaskuvllain?

source: Dette er noe av det man får svar på under lanseringen av Samiske tall forteller 11 som lanseres i Karasjok onsdag 26. september kl. 14.00 - 15.30 på Sametinget.
sme: Dát leat muhtun áššit maidda oažžut vástádusa dalle go Sámi logut muitalit 11 almmuhuvvo Kárášjogas čakčamánu 26. b. dii. 14.00 – 15.30 Sámedikkis.

source: I tillegg er samisk film og sametingsvalgenes trender tema i Samiske tall forteller 11.
sme: Dasa lassin ovdanbuktojuvvojit dán almmuheamis maiddái sámi filmmat ja sámediggeválggaid treanddat.

source: Faglig analysegruppe for samisk statistikk er ei uavhengig faggruppe som redigerer og publiserer kommentert samisk statistikk hvert år.
sme: Sámi statistihka fágalaš analysajoavku lea sorjjasmeahttun fágajoavku mii redigere ja almmuha sámi statistihka mearkkašumiiguin juohke jagi.

source: Det er nå publisert et tidsskrift som heter Samiske tall forteller i elleve år og denne publikasjonen er viktig for de som driver med politikkutvikling og saksbehandling som berører samiske forhold.
sme: Dál lea áigečála man namma lea Sámi logut muitalit almmuhuvvon 11 jagi ja dát publikašuvdna lea deaŧalaš sidjiide geat barget politihka ovddidemiin ja áššemeannudemiin sámi diliid birra.

source: – Selv om analysegruppa er uavhengig får vi faglige innspill og har dialog med Sametinget.
sme: – Vaikko analysajoavku lea sorjjasmeahttun de oažžut mii fágalaš rávvagiid ja dat gulahallá Sámedikkiin.

source: Det er naturlig og viktig at vi har dialog med den institusjonen som kjenner samiske forhold aller best, da de er de aller viktigste brukerne av innholdet i Samiske tall forteller, sier leder av analysegruppa, statsviter Kevin Johansen.
sme: Lea lunddolaš ja deaŧalaš ahte mii gulahallat dainna ásahusain mii dovdá sámi diliid buot buoremusat, danne go dat leat Sámi logut muitalit sisdoalu buot deaŧaleamos geavaheaddjit, dadjá analysajoavkku jođiheaddji stáhtadiehtti Kevin Johansen.

source: På lanseringa vil Samiske tall forteller 11 overrekkes Sametingets politiske ledelse før de ulike artikkelforfatterne presenterer sine funn og kommer med forslag til tiltak på de ulike områdene.
sme: Almmuheamis geigejuvvo Sámi logut muitalit 11 Sámedikki politihkalaš jođiheddjiide ovdal go sierra artihkkaliid čállit ovdan bukten gávdnosiid ja buktet doaibmabidjoevttohusaid sierra surggiid birra.

source: I år vil også Stortingets kommunal- og forvaltningskomité overvære lanseringen.
sme: Dán jagi lea maiddái Stuorradikki gielda- ja hálddašanlávdegoddi mielde almmuhandilálašvuođas.

source: Dette synes leder av analysegruppa, Kevin Johansen, er svært positivt.
sme: Analysajoavkku jođiheaddji Kevin Johansena mielas, lea dat hui buorre.

source: – Nå får vi også muligheten til å presentere funnene til politikerne som fatter beslutninger på Stortinget og det gleder vi oss til.
sme: – Dál lea mis vejolašvuohta ovdan buktit maiddái gávdnosiid daidda politihkkáriidda geat dahket mearrádusaid Stuorradikkis ja dasa mii illudat.

source: For mer info, kontakt: Sekretær for Faglig analysegruppe for samisk statistikk Yngve Johansen, mob. 915 65 966, eller avdelingsdirektør i Sametinget, Jan Roger Østby, mob. 481 44 696
sme: Eanet dieđuid addiba: Sámi statistihka fágalaš analysajoavkku čálli Yngve Johansen, mob. 915 65 966, dahje ossodatdirektevra Sámedikkis, Jan Roger Østby, mob. 481 44 696
